<?php 

/*

YANDEX

1. Арматура, Фасадные дюбеля, Гибкие связи "Гален" (ID: 1746) - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]

2. Вибротехника - Оборудование / Строительство [2341] 
    2.1 Затирочные машины - Оборудование / Строительство / Затирочные машины [2344]

3. Геотекстиль (Дорнит) - Строительство и ремонт / Материалы / Строительные материалы [1278]

4. Инженерные системы - Строительство и ремонт [978]
    4.1 Насосы - Строительство и ремонт / Водоснабжение / Насосы и комплектующие / Водяные насосы [1435]
    4.2 Прокладки и уплотнительные кольца - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.3 Наборы сантехнические - Строительство и ремонт / Сантехника [1406]
    4.4 Расширительные баки - Строительство и ремонт / Водоснабжение / Расширительные баки и комплектующие / Расширительные баки [1459]
    4.5 Трос сантехнический - Строительство и ремонт / Водоснабжение [1441]
    4.6 Грязевик стальной - Строительство и ремонт / Водоснабжение [1441]
    4.7 Радиаторы чугунные НОВА теплоотдача 165 Вт Луганск - Строительство и ремонт / Отопление и вентиляция / Радиаторы [1396]
    4.8 Дождеприемники - Строительство и ремонт / Водоснабжение [1441]
    4.9 Теплый пол - Строительство и ремонт / Отопление и вентиляция [1366] 
    4.10 Пластиковая канализация - Строительство и ремонт / Водоснабжение [1441]
    4.11 Детали трубопроводов под приварку - Строительство и ремонт / Отопление и вентиляция [1366] 
    4.12 Предохранительная арматура - Строительство и ремонт / Водоснабжение [1441]
    4.13 Краны шаровые газовые - Строительство и ремонт / Водоснабжение / Запорная арматура / Краны шаровые [3702]
    4.14 Радиаторы алюминиевые, биметалл - Строительство и ремонт / Отопление и вентиляция / Радиаторы [1396]
    4.15 Теплоизоляция - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы / Теплоизоляционные материалы [1299]
    4.16 Элеваторы - Строительство и ремонт / Водоснабжение [1441]
    4.17 Клапан балансировочный ручной CIM 727/VIR 9505 - Строительство и ремонт / Водоснабжение / Запорная арматура / Балансировочные и регулирующие клапаны [3698]
    4.18 Полиэтиленовые трубы и фитинги - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]
    4.19 Ремонтное соединение "Елочка" - Строительство и ремонт / Водоснабжение [1441]
    4.20 Сифоны, гофры - Строительство и ремонт / Сантехника / Комплектующие [1418]
    4.21 Затворы - Строительство и ремонт / Водоснабжение / Запорная арматура [3697]
    4.22 Материалы для уплотнения, СантехмастерГель, Тангит, Каболка - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.23 Смесители и санфаянс - Строительство и ремонт / Сантехника / Смесители [1438]
    4.24 Клапан обратный - Строительство и ремонт / Водоснабжение / Запорная арматура / Балансировочные и регулирующие клапаны [3698]
    4.25 Чугунная фасонина - Строительство и ремонт / Водоснабжение [1441]
    4.26 Краны прочие - Строительство и ремонт / Водоснабжение / Запорная арматура [3697]
    4.27 Фильтр - Строительство и ремонт / Водоснабжение / Фильтры для воды и комплектующие [1443]
    4.28 Краны шаровые - Строительство и ремонт / Водоснабжение / Запорная арматура [3697]
    4.29 Краны шаровые ALSO под приварку, фланцевые, полнопроходные, регулирующие - Строительство и ремонт / Водоснабжение / Запорная арматура [3697]
    4.30 Подводка гибкая - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги / Подводки [3691]
    4.31 Фланец плоский, воротниковый - Строительство и ремонт / Водоснабжение [1441]
    4.32 Фитинги стальные - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]
    4.33 Люки, Колодцы - Строительство и ремонт / Водоснабжение [1441]
    4.34 Скорлупа - Строительство и ремонт / Водоснабжение [1441]
    4.35 Трубы PEX-a; аксиальные фитинги - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]
    4.36 Вантуз чугунный - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.37 Водонагреватели - Строительство и ремонт / Отопление и вентиляция [1366]
    4.38 Теплоносители - Строительство и ремонт / Отопление и вентиляция / Теплоноситель [1462]
    4.39 Регуляторы давления (редукторы) - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.40 Заглушки для труб - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.41 Асбесто- и резинотехнические изделия - Строительство и ремонт / Водоснабжение [1441]
    4.42 Компенсаторы - Строительство и ремонт / Водоснабжение [1441]
    4.43 Измерительные приборы - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.44 Вентиля - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.45 Фитинги никелированные - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]
    4.46 Полипропиленовые трубы и фитинги - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]
    4.47 Задвижки - Строительство и ремонт / Водоснабжение / Запорная арматура / Задвижки [3700]
    4.48 Гофрированные трубы - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]
    4.49 Сальники - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    4.50 Фитинги из ковкого чугуна - Строительство и ремонт / Водоснабжение / Водопроводные трубы и фитинги [3678]

5. Инструменты - Строительство и ремонт / Инструменты [998]
    5.1 Биты магнитные, насадки, экстракторы - Строительство и ремонт / Инструменты / Расходные материалы и оснастка / Для дрелей, шуруповертов и гайковертов / Биты [1067]
    5.2 Бочки, канистры, контейнера - Дача, сад и огород / Садовый инвентарь и инструменты [757]
    5.3 Газовая горелка/Баллончик - Строительство и ремонт / Инструменты [998]
    5.4 Пресс гидравлический, опрессовщик кабеля - Строительство и ремонт / Инструменты [998]
    5.5 Прочий инструмент (мешки, полотно, ящики для инструмента) - Строительство и ремонт / Инструменты [998]
    5.6 Инструмент измерительный - Строительство и ремонт / Инструменты / Измерительный инструмент [999]
    5.7 Лом, гвоздодер - Строительство и ремонт / Инструменты / Ручной инструмент / Ломы и гвоздодёры [3759]
    5.8 Электрика, Элементы питания - Строительство и ремонт / Инструменты [998]
    5.9 Наборы инструмента - Строительство и ремонт / Инструменты [998]
    5.10 Пломбиратор, пломбы - Строительство и ремонт / Инструменты [998]
    5.11 Средства индивидуальной защиты - Строительство и ремонт / Инструменты / Ручной инструмент / Средства индивидуальной защиты [1138]
    5.12 Пневмоинструмент - Строительство и ремонт / Инструменты / Пневмоинструменты [1030]
    5.13 Инструмент столярный - Строительство и ремонт / Инструменты / Ручной инструмент / Столярный инструмент [1145]
    5.14 Инструмент строительно-отделочный - Строительство и ремонт / Инструменты / Ручной инструмент [1114]
    5.15 Инструмент губцевый - Строительство и ремонт / Инструменты / Ручной инструмент [1114]
    5.16 Инструмент крепежный - Строительство и ремонт / Инструменты / Ручной инструмент [1114]
    5.17 Инструмент слесарный - Строительство и ремонт / Инструменты / Ручной инструмент / Слесарный инструмент [1129]
    5.18 Инструмент режущий - Строительство и ремонт / Инструменты / Ручной инструмент [1114]
    5.19 Тавотница (пресс-масленка) - Строительство и ремонт / Инструменты / Ручной инструмент [1114]
    5.20 Инструмент садовый, хозяйственные товары - Дача, сад и огород / Садовый инвентарь и инструменты [757]
    5.21 Магниты - Строительство и ремонт / Материалы / Крепеж и фурнитура / Магниты [1230]
    
6. Крепеж - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.1 Нержавейка - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.2 Шайба - Строительство и ремонт / Материалы / Крепеж и фурнитура / Шайбы и гайки [1235]
    6.3 Кляймер - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.4 Анкера - Строительство и ремонт / Материалы / Крепеж и фурнитура / Анкерные болты [1225]
    6.5 Винты - Строительство и ремонт / Материалы / Крепеж и фурнитура / Винты и болты [1226]
    6.6 Шпильки резьбовые DIN 975 (штанга) - Строительство и ремонт / Материалы / Крепеж и фурнитура / Шпильки, штифты и шплинты [1236]
    6.7 Мебельный крепеж - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.8 Пальцы - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.9 Шплинты ГОСТ 397-79 - Строительство и ремонт / Материалы / Крепеж и фурнитура / Шпильки, штифты и шплинты [1236]
    6.10 Высокопрочный крепеж - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.11 Гайка - Строительство и ремонт / Материалы / Крепеж и фурнитура / Шайбы и гайки [1235]
    6.12 Гвозди - Строительство и ремонт / Материалы / Крепеж и фурнитура / Гвозди [1227]
    6.13 Саморезы - Строительство и ремонт / Материалы / Крепеж и фурнитура / Шурупы и саморезы [1237]
    6.14 Дюбеля - Строительство и ремонт / Материалы / Крепеж и фурнитура / Дюбели [1228]
    6.15 Кольца стопорные - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.16 Болты - Строительство и ремонт / Материалы / Крепеж и фурнитура / Винты и болты [1226]
    6.17 Заклепки - Строительство и ремонт / Материалы / Крепеж и фурнитура / Заклепки [1229]
    6.18 Кольцо/костыль/полукольцо с метрической резьбой - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.19 Кольцо/костыль/полукольцо шуруп - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    6.20 Латунь, бронза, медь - Строительство и ремонт / Материалы / Крепеж и фурнитура [1224]
    
7. Лестницы, стремянки - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]
    7.1 Лестница двухсекционная - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]
    7.2 Лестница приставная - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]
    7.3 Лестница профессиональная от 12 метров - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]
    7.4 Лестница трехсекционная - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]
    7.5 Лестница-трансформер - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]
    7.6 Лестница-стремянка - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки [1053]

8. Оборудование для бетонных работ - Оборудование / Строительство [2341] 
    8.1 Гладилка по бетону - Оборудование / Строительство [2341] 
    8.2 Профили для деформационных швов - Оборудование / Строительство [2341] 
    8.3 Растворосмесители - Оборудование / Строительство / Бетономешалки и растворосмесители [2342]
    8.4 Тара для раствора бетона (якорята) - Оборудование / Строительство [2341] 
    8.5 Бетоносмесители - Оборудование / Строительство / Бетономешалки и растворосмесители [2342]
    8.6 Бадьи для бетона - Оборудование / Строительство [2341] 
    
9. Опалубка, Фиксаторы арматуры, Инструмент для опалубки, Фанера - Оборудование / Строительство [2341] 
    9.1 Комплектующие / Инструмент / Фанера для опалубки - Оборудование / Строительство [2341] 
    9.2 Фиксаторы арматуры - Оборудование / Строительство [2341] 
    9.3 Муфты для соединения арматуры - Оборудование / Строительство [2341] 
    9.4 Эмульсол - Оборудование / Строительство [2341] 

10. Пена монтажная, герметики, аэрозоли, клей, ЛКМ, ССС - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.1 Пистолет для монтажной пены - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Пистолеты для клея и герметика [1057]
    10.2 Пистолет для герметиков - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Пистолеты для клея и герметика [1057]
    10.3 Пена монтажная бытовая - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.4 Клей "Момент", "Секунда", ПВА, Пистолет клеевой - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.5 Очиститель монтажной пены - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары [1046]
    10.6 Клей Жидкие гвозди - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.7 Лако-красочные материалы - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.8 Эпоксидные составы - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.9 Герметики - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы / Герметики [1292]
    10.10 Сухие строительные смеси - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.11 Пена монтажная ПРОФИ - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.12 Смазка - Строительство и ремонт / Материалы / Строительные материалы / Изоляционные материалы [1291]
    10.13 Фиксатор резьбы - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары [1046]

11. Перфорированный крепеж - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.1 Гвоздевая пластина - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.2 Декоративные крепежные элементы - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.3 Пластина крепежная - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.4 Угловой соединитель - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.5 Анкера регулировочные - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.6 Межвенцовый утеплитель, пакля - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.7 Профиля перфорированные - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.8 Скользящая опора для стропильных соединений - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.9 Уголки - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.10 Держатель балки, опора балки - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.11 Кронштейны - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.12 Опора бруса - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    11.13 Перфолента - Строительство и ремонт / Материалы / Крепеж и фурнитура / Перфорированный крепеж [1231]
    
12. Противопожарное оборудование - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.1 Муфта противопожарная - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.2 Пожарная подставка - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.3 Головки пожарные - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.4 Пожарные рукава - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.5 Пожарные стволы - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.6 Краны/Вентили пожарные - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.7 Ящик для песка - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.8 Гидрант пожарный/Комплектующие к ГП - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.9 Огнетушитель - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.10 Плакаты/Знаки - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    12.11 Пожарные щиты/шкафы и комплектующие к ним - Оборудование / Охрана и сигнализация / Противопожарное оборудование [2285]
    
13. Сетка: рабица, кладочная, цпвс, сварная, тканая, садовая - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.1 Сетка сварная из оцинкованной проволоки - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.2 Сетка сложнорифленая ГОСТ 3306-88 для грохотов - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.3 Сетка кладочная/дорожная - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.4 Сетка тканая ГОСТ 3826-82 / ТУ - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.5 Сетка-рабица ГОСТ 5336-80 - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.6 Сетка просечно-вытяжная ЦПВС - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.7 Сетка газонная, садовая решетка - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.8 Сетка армировочная стеклотканевая - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.9 3D-ограждения - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    13.10 Сетка базальтопластик - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Сетка [1326]
    
14. Скобяные изделия (петли, замки) - Строительство и ремонт / Двери, окна и скобяные изделия [979]
    14.1 Упоры - Строительство и ремонт / Инструменты / Расходные материалы и оснастка / Направляющие и упоры [1104]
    14.2 Подвеска бытовая - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.3 Крючки - Товары для дома / Хозяйственные товары / Аксессуары для ванной и туалета / Держатели и крючки [1567]
    14.4 Засов гаражный - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.5 Защелка сундучная - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей / Защелки и завертки [984]
    14.6 Петли гаражные - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.7 Замки врезные, навесные - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.8 Пружина дверная - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.9 Петли дверные - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей / Петли дверные [986]
    14.10 Задвижки дверные, завертки - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей / Защелки и завертки [984]
    14.11 Петли воротные - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.12 Проушины - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.13 Обушок с кольцом - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей [980]
    14.14 Ручки - Строительство и ремонт / Двери, окна и скобяные изделия / Аксессуары для окон и дверей / Ручки дверные [987]
    
15. Станки для гибки и резки арматуры - Оборудование / Промышленное производство / Станки  / Оборудование для работы с арматурой [2313]
    15.1 Ручные станки - Оборудование / Промышленное производство / Станки  / Оборудование для работы с арматурой [2313]
    15.2 Электрические станки - Оборудование / Промышленное производство / Станки  / Оборудование для работы с арматурой [2313]
    
16. Такелаж - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.1 Нержавейка - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.2 Блок двойной металл. никель - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.3 Блок одинарный металл. никель - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.4 Блок одинарный оцинк. пластиковое колесо - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.5 Вертлюг - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.6 Коуш DIN 6899 - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.7 Крюк тип "S" - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.8 Рым-болт DIN 580 - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.9 Рым-гайка DIN 582 - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.10 Цепи - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.11 Блок двойной пластиковые колеса - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.12 Крепление для качелей - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.13 Карабины - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.14 Соединители цепей - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.15 Трос DIN 3055/3060 - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    16.16 Зажимы канатные - Строительство и ремонт / Материалы / Крепеж и фурнитура / Такелаж [1233]
    
17. Хомуты (с саморезом, проволочные, SS, бабочка, стяжки нейлон, скобы одно/двухлапковые, U-образные) - Строительство и ремонт [978]
    17.1 Скоба стальная оцинк. с резиновым уплотнителем - Строительство и ремонт / Электрика / Кабеленесущие системы / Дюбель-хомуты и скобы для кабеля [3891]
    17.2 Хомут трубный "Быстрый монтаж" - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.3 Хомуты силовые - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.4 Хомут трубный для крепления проводника - Строительство и ремонт / Электрика / Кабеленесущие системы / Дюбель-хомуты и скобы для кабеля [3891] 
    17.5 Хомут трубный тип A SFS 5370 - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.6 Хомут для воздуховода - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.7 Блоки подвесок хомутовые для горизонтальных трубопроводов - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения [1453]
    17.8 Хомут "StarQuick"- Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.9 Хомуты бабочка - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.10 Хомут стяжка стальная, инструмент для монтажа стальных стяжек - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.11 Хомут стяжка кабельная на липучке - Строительство и ремонт / Электрика / Кабеленесущие системы / Дюбель-хомуты и скобы для кабеля [3891] 
    17.12 Скоба U-образная DIN 3570 (аналог ГОСТа 24137-80) - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.13 Скоба однолапковая, двухлапковая - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.14 Хомуты для дымоходов - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.15 Хомут стальной с резин уплотн - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.16 Хомут "КРАБ" - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.17 Хомут червячный SS - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.18 Хомут проволочный оцинкованный - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.19 Хомуты BOSAL - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.20 Хомут стяжка нейлоновая, инструмент для монтажа нейлоновых стяжек - Строительство и ремонт / Электрика / Кабеленесущие системы / Дюбель-хомуты и скобы для кабеля [3891] 
    17.21 Крепления для проводов - Строительство и ремонт / Электрика / Изделия для электромонтажа / Изолирующие зажимы, наконечники, клеммы [1490]
    17.22 Хомуты "Sprinkler" - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]
    17.23 Хомут ТП2 - Строительство и ремонт / Водоснабжение / Комплектующие водоснабжения / Сантехнические хомуты [3712]

18. Штукатурные комплекты - Строительство и ремонт / Инструменты / Штукатурно-малярные инструменты [3774]

19. Электроды - Строительство и ремонт / Инструменты / Сварочное оборудование / Электроды, проволока, прутки / Электроды [1183]

20. Электроинструмент - Строительство и ремонт / Инструменты / Электроинструменты [1194]
    20.1 Ключ для патрона - Строительство и ремонт / Инструменты / Электроинструменты [1194]
    20.2 Станки для заточки сверл - Строительство и ремонт / Инструменты / Электроинструменты [1194]
    20.3 Тепловая пушка - Строительство и ремонт / Отопление и вентиляция / Тепловые пушки [1402]
    20.4 Электролобзик - Строительство и ремонт / Инструменты / Электроинструменты [1194]
    20.5 Смазка для электроинструмента/буров - Строительство и ремонт / Инструменты / Расходные материалы и оснастка [1062]
    20.6 Фаскосниматели (кромкорезы) - Строительство и ремонт / Инструменты / Ручной инструмент / Фаскосниматели и калибраторы для труб [3769]
    20.7 Станки сверлильные - Оборудование / Промышленное производство / Станки  / Сверлильные станки [2325]
    20.8 Перфораторы - Строительство и ремонт / Инструменты / Электроинструменты / Перфораторы [1203]
    20.9 Электродрели - Строительство и ремонт / Инструменты / Электроинструменты / Дрели и строительные миксеры [1197]
    20.10 Углошлифовальная машина - Строительство и ремонт / Инструменты / Электроинструменты / Шлифовальные машины [1209]
    20.11 Циркулярные пилы - Строительство и ремонт / Инструменты / Электро- и бензопилы / Циркулярные (дисковые) пилы [1186]
    20.12 Шуруповерт - Строительство и ремонт / Инструменты / Электроинструменты / Шуруповерты [1220]
    20.13 Гайковерт - Строительство и ремонт / Инструменты / Электроинструменты / Гайковерты [1196]
    20.14 Паяльники/Припой - Строительство и ремонт / Инструменты / Ручной инструмент [1114]
    20.15 Фен строительный - Строительство и ремонт / Инструменты / Электроинструменты / Строительные фены [1206]
    20.16 Прямая шлифмашина - Строительство и ремонт / Инструменты / Электроинструменты / Шлифовальные машины [1209]
    20.17 Фонари/Светильник-ночник - Спорт и отдых / Туризм и отдых на природе / Фонари и лампы [3113]
    
21. Сварочное оборудование - Строительство и ремонт / Инструменты / Сварочное оборудование [1155]
    21.1 Держатель электродов - Строительство и ремонт / Инструменты / Сварочное оборудование / Аксессуары и комплектующие / Держатели электродов [3771]
    21.2 Сварочный инвертор - Строительство и ремонт / Инструменты / Сварочное оборудование [1155]
    21.3 Горелка - Строительство и ремонт / Инструменты / Сварочное оборудование / Аксессуары и комплектующие / Газосварочные горелки [1161]
    21.4 Резак - Строительство и ремонт / Инструменты / Сварочное оборудование / Аксессуары и комплектующие / Газовые резаки [1160]
    21.5 Клемма (масса) заземления - Строительство и ремонт / Инструменты / Сварочное оборудование / Аксессуары и комплектующие / Клеммы заземления [1165]
    21.6 Рукава для газовой сварки ГОСТ 9356-75 - Строительство и ремонт / Инструменты / Сварочное оборудование / Аксессуары и комплектующие / Рукава [1170]
    21.7 Редуктор - Строительство и ремонт / Инструменты / Сварочное оборудование / Аксессуары и комплектующие / Газовые редукторы [1159]
    21.8 Магнитный держатель для сварки - Строительство и ремонт / Инструменты / Сварочное оборудование [1155]
    
22. Строительные леса, вышки тура - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки / Вышки-туры, строительные леса и подмости [1054]
    22.1 Крепление строительных лесов - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки / Вышки-туры, строительные леса и подмости [1054]
    22.2 Леса строительные хомутовые - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки / Вышки-туры, строительные леса и подмости [1054]
    22.3 Вышки-тура строительные - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки / Вышки-туры, строительные леса и подмости [1054]
    22.4 Подмости строительные - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки / Вышки-туры, строительные леса и подмости [1054]
    22.5 Леса строительные рамные - Строительство и ремонт / Инструменты / Прочие инструменты и аксессуары / Лестницы и стремянки / Вышки-туры, строительные леса и подмости [1054]
    
23. Грузоподъемное оборудование - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.1 Ремни для грузчиков - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.2 Подвеска тавровая с ручным передвижением - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.3 Тележка электрическая для ворот 220V - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.4 Лента текстильная - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.5 Биг-Бэг мягкий контейнер - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.6 Сборщики заказов - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.7 Зажим канатный (DIN 1142) - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.8 Крюки - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.9 Коуши - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.10 Укоротитель цепной - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.11 Цепь грузовая - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.12 Ремень стяжной - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.13 Средства индивидуальной защиты и малой механизации для верхолазных работ - Строительство и ремонт / Инструменты / Ручной инструмент / Средства индивидуальной защиты [1138]
    23.14 Грузовые платформы - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.15 Штабелеры ручные гидравлические - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.16 Растяжки гидравлические - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.17 Краны ручные козловые - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.18 Ремкомплекты для крюков и звеньев - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.19 Ролики - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.20 Весы электронные крановые - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.21 Тележки - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.22 Соединитель омегообразный - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.23 Колеса промышленные, бытовые - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.24 Домкраты - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.25 Столы подъемные - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.26 Канаты - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.27 Звенья - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.28 Блок - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.29 Скоба прямая, омегообразная - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.30 Стропы - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.31 Фалы, веревки, нити, канаты ппр, шнуры, шпагат - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.32 Лебедки, Тали - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.33 Талрепы - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.34 Захваты, Струбцины монтажные - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.35 Балки опорные и подвесные концевые - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.36 Насосы гидравлические - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.37 Подъемники - Оборудование / Промышленное производство / Грузоподъемное оборудование [2302]
    23.38 Трос буксировочный - Авто / Аксессуары и оборудование / Необходимый набор автомобилиста / Буксировочные тросы [91]

24. Флюгера - Дача, сад и огород / Садовый декор / Флюгеры [756]
    24.1 Флюгер большой - Дача, сад и огород / Садовый декор / Флюгеры [756]
    24.2 Информационные таблички - Дача, сад и огород / Садовый декор / Флюгеры [756]
    24.3 Указатель ветра большой - Дача, сад и огород / Садовый декор / Флюгеры [756]

25. Проволока, Егоза - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]
    25.1 Проволока Егоза, путанка - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]
    25.2 Проволока оцинкованная бухты большие 620-750 кг ГОСТ 3282-74 - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]
    25.3 Проволока сварочная - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]
    25.4 Проволока вязальная термически обработанная ГОСТ 3282-74 - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]
    25.5 Проволока колючая оцинкованная - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]
    25.6 Проволока т/н черная и цинк гвоздильная - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат / Проволока и арматура [1325]

26. Вентиляция - Строительство и ремонт / Отопление и вентиляция / Вентиляция [1368]
    26.1 Промышленная вентиляция - Строительство и ремонт / Отопление и вентиляция / Вентиляция [1368]
    26.2 Бытовая вентиляция - Строительство и ремонт / Отопление и вентиляция / Вентиляция [1368]

27. Лента х/к ГОСТ 3560-73, Инструмент для ленты - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат [1323]
    27.1 Полоса - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат [1323]
    27.2 Квадрат - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат [1323]
    27.3 Лента ПП тарная, Инструмент для ленты - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат [1323]
    27.4 Лента х/к ГОСТ 3560-73, Инструменты для ленты - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат [1323]
    27.5 Лента неперфорированная - Строительство и ремонт / Материалы / Строительные материалы / Металлопрокат [1323]

*/


/*

AVITO GoodsSubType

1. Арматура, Фасадные дюбеля, Гибкие связи "Гален" (ID: 1746) - 

2. Вибротехника - 
2.1 Затирочные машины - 

3. Геотекстиль (Дорнит) - 

4. Инженерные системы - 
4.1 Насосы - 
4.2 Прокладки и уплотнительные кольца - 
4.3 Наборы сантехнические - 
4.4 Расширительные баки - 
4.5 Трос сантехнический - 
4.6 Грязевик стальной - 
4.7 Радиаторы чугунные НОВА теплоотдача 165 Вт Луганск - 
4.8 Дождеприемники - 
4.9 Теплый пол - 
4.10 Пластиковая канализация - 
4.11 Детали трубопроводов под приварку - 
4.12 Предохранительная арматура - 
4.13 Краны шаровые газовые - 
4.14 Радиаторы алюминиевые, биметалл - 
4.15 Теплоизоляция - 
4.16 Элеваторы - 
4.17 Клапан балансировочный ручной CIM 727/VIR 9505 - 
4.18 Полиэтиленовые трубы и фитинги - 
4.19 Ремонтное соединение "Елочка" - 
4.20 Сифоны, гофры - 
4.21 Затворы - 
4.22 Материалы для уплотнения, СантехмастерГель, Тангит, Каболка - 
4.23 Смесители и санфаянс - 
4.24 Клапан обратный - 
4.25 Чугунная фасонина - 
4.26 Краны прочие - 
4.27 Фильтр - 
4.28 Краны шаровые - 
4.29 Краны шаровые ALSO под приварку, фланцевые, полнопроходные, регулирующие - 
4.30 Подводка гибкая - 
4.31 Фланец плоский, воротниковый - 
4.32 Фитинги стальные - 
4.33 Люки, Колодцы - 
4.34 Скорлупа - 
4.35 Трубы PEX-a; аксиальные фитинги - 
4.36 Вантуз чугунный - 
4.37 Водонагреватели - 
4.38 Теплоносители - 
4.39 Регуляторы давления (редукторы) - 
4.40 Заглушки для труб - 
4.41 Асбесто- и резинотехнические изделия - 
4.42 Компенсаторы - 
4.43 Измерительные приборы - 
4.44 Вентиля - 
4.45 Фитинги никелированные - 
4.46 Полипропиленовые трубы и фитинги - 
4.47 Задвижки - 
4.48 Гофрированные трубы - 
4.49 Сальники - 
4.50 Фитинги из ковкого чугуна - 

5. Инструменты - 
5.1 Биты магнитные, насадки, экстракторы - 
5.2 Бочки, канистры, контейнера - 
5.3 Газовая горелка/Баллончик - 
5.4 Пресс гидравлический, опрессовщик кабеля - 
5.5 Прочий инструмент (мешки, полотно, ящики для инструмента) - 
5.6 Инструмент измерительный - 
5.7 Лом, гвоздодер - 
5.8 Электрика, Элементы питания - 
5.9 Наборы инструмента - 
5.10 Пломбиратор, пломбы - 
5.11 Средства индивидуальной защиты - 
5.12 Пневмоинструмент - 
5.13 Инструмент столярный - 
5.14 Инструмент строительно-отделочный - 
5.15 Инструмент губцевый - 
5.16 Инструмент крепежный - 
5.17 Инструмент слесарный - 
5.18 Инструмент режущий - 
5.19 Тавотница (пресс-масленка) - 
5.20 Инструмент садовый, хозяйственные товары - 
5.21 Магниты - 

6. Крепеж - 
6.1 Нержавейка - 
6.2 Шайба - 
6.3 Кляймер - 
6.4 Анкера - 
6.5 Винты - 
6.6 Шпильки резьбовые DIN 975 (штанга) - 
6.7 Мебельный крепеж - 
6.8 Пальцы - 
6.9 Шплинты ГОСТ 397-79 - 
6.10 Высокопрочный крепеж - 
6.11 Гайка - 
6.12 Гвозди - 
6.13 Саморезы - 
6.14 Дюбеля - 
6.15 Кольца стопорные - 
6.16 Болты - 
6.17 Заклепки - 
6.18 Кольцо/костыль/полукольцо с метрической резьбой - 
6.19 Кольцо/костыль/полукольцо шуруп - 
6.20 Латунь, бронза, медь - 

7. Лестницы, стремянки - 
7.1 Лестница двухсекционная - 
7.2 Лестница приставная - 
7.3 Лестница профессиональная от 12 метров - 
7.4 Лестница трехсекционная - 
7.5 Лестница-трансформер - 
7.6 Лестница-стремянка - 

8. Оборудование для бетонных работ - 
8.1 Гладилка по бетону - 
8.2 Профили для деформационных швов - 
8.3 Растворосмесители - 
8.4 Тара для раствора бетона (якорята) - 
8.5 Бетоносмесители - 
8.6 Бадьи для бетона - 

9. Опалубка, Фиксаторы арматуры, Инструмент для опалубки, Фанера - 
9.1 Комплектующие / Инструмент / Фанера для опалубки - 
9.2 Фиксаторы арматуры - 
9.3 Муфты для соединения арматуры - 
9.4 Эмульсол - 

10. Пена монтажная, герметики, аэрозоли, клей, ЛКМ, ССС - 
10.1 Пистолет для монтажной пены - 
10.2 Пистолет для герметиков - 
10.3 Пена монтажная бытовая - 
10.4 Клей "Момент", "Секунда", ПВА, Пистолет клеевой - 
10.5 Очиститель монтажной пены - 
10.6 Клей Жидкие гвозди - 
10.7 Лако-красочные материалы - 
10.8 Эпоксидные составы - 
10.9 Герметики - 
10.10 Сухие строительные смеси - 
10.11 Пена монтажная ПРОФИ - 
10.12 Смазка - 
10.13 Фиксатор резьбы - 

11. Перфорированный крепеж - 
11.1 Гвоздевая пластина - 
11.2 Декоративные крепежные элементы - 
11.3 Пластина крепежная - 
11.4 Угловой соединитель - 
11.5 Анкера регулировочные - 
11.6 Межвенцовый утеплитель, пакля - 
11.7 Профиля перфорированные - 
11.8 Скользящая опора для стропильных соединений - 
11.9 Уголки - 
11.10 Держатель балки, опора балки - 
11.11 Кронштейны - 
11.12 Опора бруса - 
11.13 Перфолента - 

12. Противопожарное оборудование - 
12.1 Муфта противопожарная - 
12.2 Пожарная подставка - 
12.3 Головки пожарные - 
12.4 Пожарные рукава - 
12.5 Пожарные стволы - 
12.6 Краны/Вентили пожарные - 
12.7 Ящик для песка - 
12.8 Гидрант пожарный/Комплектующие к ГП - 
12.9 Огнетушитель - 
12.10 Плакаты/Знаки - 
12.11 Пожарные щиты/шкафы и комплектующие к ним - 

13. Сетка: рабица, кладочная, цпвс, сварная, тканая, садовая - 
13.1 Сетка сварная из оцинкованной проволоки - 
13.2 Сетка сложнорифленая ГОСТ 3306-88 для грохотов - 
13.3 Сетка кладочная/дорожная - 
13.4 Сетка тканая ГОСТ 3826-82 / ТУ - 
13.5 Сетка-рабица ГОСТ 5336-80 - 
13.6 Сетка просечно-вытяжная ЦПВС - 
13.7 Сетка газонная, садовая решетка - 
13.8 Сетка армировочная стеклотканевая - 
13.9 3D-ограждения - 
13.10 Сетка базальтопластик - 

14. Скобяные изделия (петли, замки) - 
14.1 Упоры - 
14.2 Подвеска бытовая - 
14.3 Крючки - 
14.4 Засов гаражный - 
14.5 Защелка сундучная - 
14.6 Петли гаражные - 
14.7 Замки врезные, навесные - 
14.8 Пружина дверная - 
14.9 Петли дверные - 
14.10 Задвижки дверные, завертки - 
14.11 Петли воротные - 
14.12 Проушины - 
14.13 Обушок с кольцом - 
14.14 Ручки - 

15. Станки для гибки и резки арматуры - 
15.1 Ручные станки - 
15.2 Электрические станки - 

16. Такелаж - 
16.1 Нержавейка - 
16.2 Блок двойной металл. никель - 
16.3 Блок одинарный металл. никель - 
16.4 Блок одинарный оцинк. пластиковое колесо - 
16.5 Вертлюг - 
16.6 Коуш DIN 6899 - 
16.7 Крюк тип "S" - 
16.8 Рым-болт DIN 580 - 
16.9 Рым-гайка DIN 582 - 
16.10 Цепи - 
16.11 Блок двойной пластиковые колеса - 
16.12 Крепление для качелей - 
16.13 Карабины - 
16.14 Соединители цепей - 
16.15 Трос DIN 3055/3060 - 
16.16 Зажимы канатные - 

17. Хомуты (с саморезом, проволочные, SS, бабочка, стяжки нейлон, скобы одно/двухлапковые, U-образные) - 
17.1 Скоба стальная оцинк. с резиновым уплотнителем - 
17.2 Хомут трубный "Быстрый монтаж" - 
17.3 Хомуты силовые - 
17.4 Хомут трубный для крепления проводника - 
17.5 Хомут трубный тип A SFS 5370 - 
17.6 Хомут для воздуховода - 
17.7 Блоки подвесок хомутовые для горизонтальных трубопроводов - 
17.8 Хомут "StarQuick"- 
17.9 Хомуты бабочка - 
17.10 Хомут стяжка стальная, инструмент для монтажа стальных стяжек - 
17.11 Хомут стяжка кабельная на липучке - 
17.12 Скоба U-образная DIN 3570 (аналог ГОСТа 24137-80) - 
17.13 Скоба однолапковая, двухлапковая - 
17.14 Хомуты для дымоходов - 
17.15 Хомут стальной с резин уплотн - 
17.16 Хомут "КРАБ" - 
17.17 Хомут червячный SS - 
17.18 Хомут проволочный оцинкованный - 
17.19 Хомуты BOSAL - 
17.20 Хомут стяжка нейлоновая, инструмент для монтажа нейлоновых стяжек - 
17.21 Крепления для проводов - 
17.22 Хомуты "Sprinkler" - 
17.23 Хомут ТП2 - 

18. Штукатурные комплекты - 

19. Электроды - 

20. Электроинструмент - 
20.1 Ключ для патрона - 
20.2 Станки для заточки сверл - 
20.3 Тепловая пушка - 
20.4 Электролобзик - 
20.5 Смазка для электроинструмента/буров - 
20.6 Фаскосниматели (кромкорезы) - 
20.7 Станки сверлильные - 
20.8 Перфораторы - 
20.9 Электродрели - 
20.10 Углошлифовальная машина - 
20.11 Циркулярные пилы - 
20.12 Шуруповерт - 
20.13 Гайковерт - 
20.14 Паяльники/Припой - 
20.15 Фен строительный - 
20.16 Прямая шлифмашина - 
20.17 Фонари/Светильник-ночник - 

21. Сварочное оборудование - 
21.1 Держатель электродов - 
21.2 Сварочный инвертор - 
21.3 Горелка - 
21.4 Резак - 
21.5 Клемма (масса) заземления - 
21.6 Рукава для газовой сварки ГОСТ 9356-75 - 
21.7 Редуктор - 
21.8 Магнитный держатель для сварки - 

22. Строительные леса, вышки тура - 
22.1 Крепление строительных лесов - 
22.2 Леса строительные хомутовые - 
22.3 Вышки-тура строительные - 
22.4 Подмости строительные - 
22.5 Леса строительные рамные - 

23. Грузоподъемное оборудование - 
23.1 Ремни для грузчиков - 
23.2 Подвеска тавровая с ручным передвижением - 
23.3 Тележка электрическая для ворот 220V - 
23.4 Лента текстильная - 
23.5 Биг-Бэг мягкий контейнер - 
23.6 Сборщики заказов - 
23.7 Зажим канатный (DIN 1142) - 
23.8 Крюки - 
23.9 Коуши - 
23.10 Укоротитель цепной - 
23.11 Цепь грузовая - 
23.12 Ремень стяжной - 
23.13 Средства индивидуальной защиты и малой механизации для верхолазных работ - 
23.14 Грузовые платформы - 
23.15 Штабелеры ручные гидравлические - 
23.16 Растяжки гидравлические - 
23.17 Краны ручные козловые - 
23.18 Ремкомплекты для крюков и звеньев - 
23.19 Ролики - 
23.20 Весы электронные крановые - 
23.21 Тележки - 
23.22 Соединитель омегообразный - 
23.23 Колеса промышленные, бытовые - 
23.24 Домкраты - 
23.25 Столы подъемные - 
23.26 Канаты - 
23.27 Звенья - 
23.28 Блок - 
23.29 Скоба прямая, омегообразная - 
23.30 Стропы - 
23.31 Фалы, веревки, нити, канаты ппр, шнуры, шпагат - 
23.32 Лебедки, Тали - 
23.33 Талрепы - 
23.34 Захваты, Струбцины монтажные - 
23.35 Балки опорные и подвесные концевые - 
23.36 Насосы гидравлические - 
23.37 Подъемники - 
23.38 Трос буксировочный - 

24. Флюгера - 
24.1 Флюгер большой - 
24.2 Информационные таблички - 
24.3 Указатель ветра большой - 

25. Проволока, Егоза - 
25.1 Проволока Егоза, путанка - 
25.2 Проволока оцинкованная бухты большие 620-750 кг ГОСТ 3282-74 - 
25.3 Проволока сварочная - 
25.4 Проволока вязальная термически обработанная ГОСТ 3282-74 - 
25.5 Проволока колючая оцинкованная - 
25.6 Проволока т/н черная и цинк гвоздильная - 

26. Вентиляция - 
26.1 Промышленная вентиляция - 
26.2 Бытовая вентиляция - 

27. Лента х/к ГОСТ 3560-73, Инструмент для ленты - 
27.1 Полоса - 
27.2 Квадрат - 
27.3 Лента ПП тарная, Инструмент для ленты - 
27.4 Лента х/к ГОСТ 3560-73, Инструменты для ленты - 
27.5 Лента неперфорированная - 

*/

?>