<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия использования cookie-файлов");?><h3>Зачем?</h3>
  <p>
    Наш сайт, как и большинство других, использует cookies-файлы для быстроты и удобства работы с ним.
  </p>
  <p>
    При посещении вами нашего сайта сбор информации может осуществляться с помощью cookies-файлов и других технологий. Оставаясь на сайте, вы подтверждаете свое согласие на использование нами cookies-файлов в соответствии с данными Условиями.
  </p>
  <p>
    Файлы «cookie» передаются веб-серверами веб-браузерам и сохраняются последними.
  </p>
  <p>
    Затем информация пересылается обратно на сервер каждый раз, когда браузер запрашивает страницу с сервера. Это позволяет веб-серверу идентифицировать и отслеживать веб-браузеры.
  </p>
  <p>
    Существуют два основных вида cookies-файлов: сеансовые cookies-файлы и постоянные cookies-файлы.
  </p>
  <p>
    Сеансовые cookies-файлы удаляются с вашего компьютера сразу после закрытия браузера. Постоянные cookies-файлы хранятся на вашем компьютере, пока не будут удалены или пока не истечет срок их действия.
  </p>
  <h3>Управление cookies-файлами</h3>
  <p>
    Используя сайт <?= $_SERVER['SERVER_NAME'] ?>, вы соглашаетесь на то, чтобы мы могли загружать cookies-файлы на ваш компьютер или другое устройство согласно описанным выше условиям. Тем не менее, вы можете удалить или заблокировать cookies-файлы – и это в свою очередь может отразиться на интерфейсе.
  </p>
  <h3>Запрещение установки cookies-файлов</h3>
  <p>
    Большинство веб-браузеров предоставляют возможность запретить установку cookies-файлов.
  </p>
  <ul>
    <li>В браузере Internet Explorer можно запретить установку любых файлов «cookie», нажав «Инструменты», «Свойства обозревателя», «Конфиденциальность» и выбрав «Блокировать все куки-файлы» с помощью ползунка. </li>
    <li>В браузере Firefox можно настроить параметры файлов «cookie», нажав «Инструменты», «Настройки» и «Приватность». </li>
    <li>В браузере Safari можно настроить параметры файлов «cookie», нажав «Настройки» и «Конфиденциальность».</li>
    <li>В браузере Chrome можно настроить параметры файлов «cookie», нажав «Настройки» и «Личные данные».</li>
  </ul>
  <p>
    Блокирование cookies-файлов отрицательно скажется на удобстве работы с некоторыми веб-сайтами.
  </p>
  <br><?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>