<p>Если в приобретенном Вами товаре выявлен недостаток вы вправе по своему выбору заявить одно из требований, указанных в ст.18 Закон РФ от 07.02.1992 N 2300-1 О защите прав потребителей.</p>

<p>Тем не менее, если указанный товар относится к технически сложным, утв. Постановлением от 10 ноября 2011 г. N 924, то указанные в ст.18 требования могут быть заявлены только в течение 15 календарных дней с даты покупки.</p>

<p>По истечении 15 дней предъявление указанных требований возможно в случаях если:</p>
<p>— обнаружен существенный недостаток;</p>
<p>— нарушены сроки устранения недостатков;</p>

<p>Товар не может использоваться в совокупности более тридцати дней в течение каждого года гарантийного срока в связи с необходимостью устранения производственных недостатков.</p>