<p>При предъявлении Вами претензии продавец вправе провести проверку качества товара. В связи с этим напоминаем Вам о необходимости предоставить приобретенный товар вместе с претензией в магазин.</p>

<p>По результатам такой проверки качества Продавец предоставит Вам ответ на Вашу претензию.</p>

<p>Если Вы не согласны с результатами проведенной проверки качества, Вы вправе заявить письменное требование о проведении независимой экспертизы товара. Экспертиза проводится за счет продавца. Вы вправе присутствовать при проведении экспертизы. В случае если экспертиза установит наличие недостатков, возникших не по вине магазина или изготовителя, вы обязаны возместить магазину расходы на проведение экспертизы, а также связанные с ее проведением расходы.</p>