<p>В случае приобретения товара в магазине.</p>

<p>Вы вправе обменять товар надлежащего качества на аналогичный товар в течение 14 дней, не считая дня покупки.</p>

<p>Обращаем Ваше внимание, что основная часть нашего ассортимента – технически сложные товары бытового назначения (электроника, фотоаппаратура, бытовая техника и т.п.).</p>

<p>Указанные товары, согласно Постановлению Правительства РФ от 19.01.1998 N 55, возврату и обмену как товары надлежащего качества не подлежат. <br>
 В случае приобретения товара дистанционно в интернет-магазине.</p>

<p>Помимо права на обмен товара надлежащего качества, предусмотренного Законом РФ от 07.02.1992 N 2300-1 О защите прав потребителей, вы вправе отказаться от товара, приобретенного дистанционно, в любое время до его передачи, а также в течение семи дней после передачи товара.</p>

<p>Если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена вам в письменной форме в момент доставки товара — указанный срок продлевается согласно Правилам продажи товаров дистанционным способом.</p>

<p>При возврате/обмене товара надлежащего качества должны быть сохранены товарный вид, целостность упаковки, комплектация. Наличие следов эксплуатации может стать основанием для отказа в удовлетворении Ваших требований.</p>