<section>
<h2>ПОСТАВЩИКИ «МЕТИЗ КОМПЛЕКТ» - ВЕДУЩИЕ ЗАВОДЫ РОССИИ, БЕЛАРУСИ И УКРАИНЫ</h2>
<p>
	 Мы специализируемся на поставке метизов, крепежа, грузоподъемного оборудования, инженерных систем.<br>
 <br>
	 Компания «Метиз Комплект» удовлетворяет потребности самых разных клиентов – от розничных покупателей до крупных производителей и строительных организаций. Продукция, предоставляемая компанией, используется практически во всех отраслях промышленности: авиационной, электротехнической, химической, автомобилестроении, строительной отрасли, сельском хозяйстве.
</p>
 </section><section>
<h2>СОБСТВЕННОЕ ПРОИЗВОДСТВО</h2>
<p>
	 В арсенале компании находится два высоко оборудованных цеха: механический, сварочный, которые прекрасно взаимодействуют друг с другом и дают отличный результат. Основное преимущество компании Высокое качество и Оперативность выполнения заказа, от 8 часов!
</p>
<p>
 <br>
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
 <img alt="Собственные цеха по производству" src="/upload/medialibrary/a9e/uofu8y2mkxqmx5hrfy0aa1umk6nv18s3.jpg" title="Собственные цеха по производству">
	</td>
	<td>
 <img alt="Собственные цеха по производству" src="/upload/medialibrary/078/erwwgomablw2e7km8ughuda4gxbsanz3.jpg" title="Собственные цеха по производству">
	</td>
</tr>
<tr>
	<td>
 <img alt="Собственные цеха по производству" src="/upload/medialibrary/de1/9x65hxtyrhz5vai9xtwsvq6m6u7t4l9c.jpg" title="Собственные цеха по производству">
	</td>
	<td>
 <img alt="Собственные цеха по производству" src="/upload/medialibrary/779/q44ttrlpnmi8db1zcbmp8ip2uqql9irw.jpg" title="Собственные цеха по производству">
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p>
 <section>
<h2>ДОЛГОСРОЧНЫЕ ОТНОШЕНИЯ С КЛИЕНТАМИ</h2>
<p>
	 Мы постоянно работаем над улучшением качества наших услуг. Для клиентов раз-работана система скидок: накопительные скидки, сезонные скидки и скидки на разовые покупки. У нас отлаженная транспортно-логистическая цепочка доставки товара в любую точку страны.
</p>
 </section><section>
<h2>СЕТЬ МАГАЗИНОВ</h2>
<p>
	 Компания «Метиз Комплект» имеет свою сеть магазинов «Железяка» в большинстве районов г. Хабаровск. В магазинах представлен огромнейший ассортимент товаров, среди которых каждый покупатель найдет все необходимое.
</p>
<p>
	<br>
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
 <img alt="Железяка бутик" src="/upload/medialibrary/40d/qx70g8fk4biflg437i8a5gzuev9olxhz.png" title="Железяка бутик">
	</td>
	<td>
 <img alt="Железяка бутик" src="/upload/medialibrary/40d/qx70g8fk4biflg437i8a5gzuev9olxhz.png" title="Железяка бутик">
	</td>
	<td>
 <img alt="Железяка бутик" src="/upload/medialibrary/40d/qx70g8fk4biflg437i8a5gzuev9olxhz.png" title="Железяка бутик"><br>
	</td>
</tr>
<tr>
	<td>
		 г Хабаровск, ул Промышленная 12<br>
		 тел +7(4212) 47-86-87
	</td>
	<td>
		 г Хабаровск, ул Суворова 12<br>
		 тел +7(4212) 910-010
	</td>
	<td>
		 г Хабаровск, ул Иртышская 25<br>
		 тел +7(4212) 91-90-43 (доб 109)<br>
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
<p>
</p>
 </section><section>
<h2>СЕРТИФИКАТЫ СООТВЕТСТВИЯ</h2>
<p>
	 Мы постоянно работаем над улучшением качества наших услуг. Для клиентов разработана система скидок: накопительные скидки, сезонные скидки и скидки на разовые покупки. У нас отлаженная транспортно-логистическая цепочка доставки товара в любую точку страны.
</p>
 </section>
<table>
<tbody>
<tr>
	<td>
 <img src="/upload/medialibrary/fbf/6hk2a3xvahivb2ypz5qx1uxkfv8oan5c.jpg" title="Сертификаты" alt="Сертификаты">
	</td>
	<td>
 <img src="/upload/medialibrary/e31/184hjm7cp7q2b4gg0cmq7qje0no8dj1g.jpg" title="Сертификаты" alt="Сертификаты"><br>
	</td>
</tr>
<tr>
	<td>
 <img src="/upload/medialibrary/95b/8niom1vyt71rdk1sm0vk79azn7spquyy.jpg" title="Сертификаты" alt="Сертификаты">
	</td>
	<td>
 <img src="/upload/medialibrary/a54/qtvxzzahk4ou3s13vbj4r3yfk1rl9trj.jpg" title="Сертификаты" alt="Сертификаты"><br>
	</td>
</tr>
</tbody>
</table>
 <br>
 <br>
 </section>
<h2>СОБСТВЕННЫЙ АВТОПАРК</h2>
<p>
	 Благодаря большому автопарку, наша компания может гарантировать сроки и качество доставки разногабаритной продукции в любых объемах.<br>
 <br>
	 Мы предлагаем:<br>
	 – Улучшенный сервис<br>
	 – Контроль и возможность отслеживания груза<br>
	 – Финансовая стабильность, индивидуальные условия<br>
 <br>
	 Осуществляем доставку по всему региону.
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
 <img alt="Собственный автопарк" src="/upload/medialibrary/42b/zem5c0hhxs3inwbgxcmqm70fpbfjayv7.jpg" title="Собственный автопарк">
	</td>
	<td>
 <img alt="Собственный автопарк" src="/upload/medialibrary/334/cwkr3f3r5v0vtqh0vgkrx00n5ubmbjop.jpg" title="Собственный автопарк">
	</td>
</tr>
<tr>
	<td>
 <img alt="Собственный автопарк" src="/upload/medialibrary/1ff/4u0mm1rkv7nc2yi3030gi3taqtybsgio.jpg" title="Собственный автопарк">
	</td>
	<td>
 <img alt="Собственный автопарк" src="/upload/medialibrary/f87/sytlekf3lev77k77vcxsenazlr2j3hfz.jpg" title="Собственный автопарк"> <span alt="Собственный автопарк" src="/upload/medialibrary/f87/sytlekf3lev77k77vcxsenazlr2j3hfz.jpg" title="Собственный автопарк"> </span>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p>