<p>
 <b>Компания </b><b>«Метиз Комплект»</b><b> </b>работает в сфере продаж строительного оборудования и материалов с 2007 года.
</p>
<p>
	 Наша специализация — это комплексная поставка грузоподъемного оборудования, инженерных систем,
</p>
<p>
	 строительного оборудования, крепежей, электрического и ручного инструмента, комплектующих для опалубки,
</p>
<p>
	 металлических сеток. Ассортимент компании это продукция крупных заводов отрасли в России, Беларуси и
</p>
<p>
	 Юго-Восточной Азии. Расширение товарной линейки новинками в отрасли - одно из наших преимуществ,
</p>
<p>
	 благодаря дилерским и дистрибьюторским контрактам.
</p>
<p>
	 В 2010 году <b>запуск собственного производства сетки-Рабицы в г. Хабаровске</b>. Восемь станков автоматического
</p>
<p>
	 типа позволяют выпускать сетку-Рабицу в разных конфигурациях. Мощность собственного производства
</p>
<p>
	 сетки-Рабицы - 100 рулонов в сутки, что позволяет обеспечивать имеющиеся потребности рынка и выполнять
</p>
<p>
	 индивидуальные заказы клиентов.
</p>
<p>
	 Компания «Метиз Комплект» <b>в собственном производственном цеху</b> выпускает: фундаментные болты, закладные
</p>
<p>
	 детали, анкерные группы, а также металлические изделия по индивидуальным чертежам заказчиков.
</p>
<p>
	 С 2017 года компания «Метиз Комплект» <b>сотрудничает с заводами и фабриками</b> Юго-Восточной Азии <b>по выпуску </b>
</p>
 <b> </b>
<p>
 <b>
	товаров под собственными торговыми марками</b>. Такое решение позволило полностью контролировать и
</p>
<p>
	 гарантировать качество поступающих товаров к покупателям.
</p>
<p>
 <b>СОБСТВЕННЫЕ ТОРГОВЫЕ МАРКИ КОМПАНИИ «МЕТИЗ КОМПЛЕКТ»</b>
</p>
<p>
 <b>МАРКА FORCE LIFTING </b>
</p>
<p>
 <b><img width="250" alt="03.jpg" src="/upload/iblock/453/22vi7a8o10pphbppnamsfr96b34xubb6.jpg" height="82" title="03.jpg"><br>
 </b>
</p>
 <b> </b>
<p>
 <b>
	ГРУЗОПОДЪЕМНОЕ ОБОРУДОВАНИЕ</b>
</p>
<p>
	 - Блоки монтажные; - Полиспасты;
</p>
<p>
	 - Тали ручные, цепные; - Скобы такелажные;
</p>
<p>
	 - Лебёдки ручные; - Крюки;
</p>
<p>
	 - Домкраты; - Ремни стяжные;
</p>
<p>
	 - Тележки гидравлические; - Звенья;
</p>
<p>
	 - Тальферы; - Цепи;
</p>
<p>
	 - Талрепы; - Коуши;
</p>
<p>
	 - Троса; - Зажимы;
</p>
<p>
	 - Карабины.
</p>
<p>
 <b>МАРКА AQUA LIFE </b>
</p>
<p>
 <b><img width="250" alt="Изображение WhatsApp 2024-05-22 в 13.13.46_cb0db94f.jpg" src="/upload/medialibrary/8a3/sz0f1iu3rx14qq8o21cx3emawyeogf8q.jpg" height="80" title="Изображение WhatsApp 2024-05-22 в 13.13.46_cb0db94f.jpg"><br>
 </b>
</p>
 <b> </b>
<p>
 <b>
	ИНЖЕНЕРНЫЕ СИСТЕМЫ</b>
</p>
<p>
	 - Фитинги (стальные, из ковкого чугуна, никелированные); - Краны (шаровые);
</p>
<p>
	 - Фланцы (плоские, воротниковые, глухие); - Затворы, задвижки, вентиля;
</p>
<p>
	 - Полипропиленовые трубы и фитинги; - Заглушки для труб;
</p>
<p>
	 - Детали трубопровода под приварку; - Компенсаторы.
</p>
<p>
	 - Насосы.
</p>
<p>
 <b>МАРКА LASTING TOOLS </b>
</p>
<p>
 <b><img width="250" alt="Lasting tools.jpg" src="/upload/medialibrary/a47/gkh6tosp2ta2b7idmlxqd2aptgqlodcq.jpg" height="81" title="Lasting tools.jpg"><br>
 </b>
</p>
 <b> </b>
<p>
 <b>
	ЛИНЕЙКА ИНСТРУМЕНТОВ И СТРОИТЕЛЬНОГО ОБОРУДОВАНИЯ</b>
</p>
<p>
	 - Пистолеты для герметика и монтажной пены; - Пневмоинструмент;
</p>
<p>
	 - Станки для гибки и резки арматуры; - Тачки (строительные и садовые);
</p>
<p>
	 - Тепловые пушки (газовые, дизельные и электрические); - Сварочное оборудование;
</p>
<p>
	 - Инструменты (столярный, строительно-отделочный, губцевой, слесарный, режущий, измерительный).
</p>
<p>
 <b>МАРКА POWER FASTEN </b>
</p>
<p>
 <b><img width="250" alt="01.jpg" src="/upload/iblock/cfa/q0ze392el8dpr3frkc0mlrf0j9e34knm.jpg" height="82" title="01.jpg"><br>
 </b>
</p>
 <b> </b>
<p>
 <b>
	ЛИНЕЙКА КРЕПЕЖНЫХ ИЗДЕЛИЙ</b>
</p>
<p>
	 - Анкера; - Болты;
</p>
<p>
	 - Высокопрочный крепеж; - Шурупы;
</p>
<p>
	 - Нагеля; - Винты;
</p>
<p>
	 - Гайки; - Дюбеля;
</p>
<p>
	 - Заклепки всех видов; - Саморезы;
</p>
<p>
	 - Шайбы; - Шпильки и многое другое.
</p>
<p>
	<img width="250" alt="Sealing.png" src="/upload/medialibrary/7d9/ayrfu226a5ll655psvcqzh898ncrkn73.png" height="80" title="Sealing.png"><br>
</p>
<p>
	<b>ГЕРМЕТИКИ</b>
</p>
<p>
	 Компания «Метиз Комплект» <b>осуществляет доставку </b><b>товаров на всей территории Дальнего Востока и в </b>
</p>
 <b> </b>
<p>
 <b>
	центральную часть страны.</b> За 15 лет работы был создан собственный <b>автопарк</b> транспорта
</p>
<p>
	 грузоподъёмностью от 3 до 25 тонн, что позволяет гарантировать сроки и качество доставки разногабаритного
</p>
<p>
	 товара. Тем не менее мы сотрудничаем с ведущими транспортными компаниями, такими как: ООО "<b>ТЭК</b>
</p>
<p>
	 "ДВТК ФРАХТ"", ООО «ТРАНЗИТ 27», ООО «ТРАНСЭКСПЕДИЦИЯ-М», и другими транспортными компаниями,
</p>
<p>
	 с которыми работают наши клиенты.
</p>
<p>
	 Наличие собственных складских площадей, современного оборудования и специализированного транспорта
</p>
<p>
	 дает возможность поддерживать в наличии свыше 35 000 позиций ассортимента. В каждом городе присутствия
</p>
<p>
	 «Метиз Комплект» имеет в собственности складские площади от 7 000 до 20 0000 м2, которые обеспечивают
</p>
<p>
	 розничные магазины и оптовых клиентов.
</p>
<p>
	 Компания «Метиз Комплект» является <b>поставщиком строительных материалов и оборудования для </b>
</p>
 <b> </b>
<p>
 <b>
	государственных и федеральных учреждений социального назначения</b>, а также для коммерческих <b>объектов</b>.
</p>
<p>
 <b>Более 30 000 клиентов</b> «Метиз Комплект» находятся в разных городах России.
</p>
<p>
 <b>Наши клиенты:</b>
</p>
<p>
	 ПАО «РусГидро» - энергетический холдинг.
</p>
<p>
	 АО «Дальневосточная генерирующая компания» - генерирующая энергетическая компания.
</p>
<p>
	 ООО «Велесстрой» - строительная компания по реализации работ нефтегазового и электроэнергетического
</p>
<p>
	 комплекса, промышленного и гражданского строительства.
</p>
<p>
	 АО «НИПИГАЗ» - инжиниринговый центр.
</p>
<p>
	 ПАО «Газпром» - транснациональная энергетическая компания.
</p>
<p>
	 А также большой <b>опыт сотрудничества с иностранными строительными компаниями из других стран:</b>
</p>
<p>
	 Китая, Турции, Казахстана, Венгрии, Италии и Германии.
</p>
 <iframe width="1280" height="720" src="https://www.youtube.com/embed/gtF8M4WwzHs?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen="" title="Метиз Комплект-15 лет">
</iframe> <br>
 <br>
 <br>
 <br>