<section>
<h2>Доставка по г. Хабаровск</h2>
<p>при покупке от 15 000 рублей бесплатно*. При покупке до 14 999 рублей стоимость доставки от 500 до 1 500 рублей.</p>
<p>*стоимость указана для розничных цен.</p>
</section><section>
<h2>Доставка осуществляется</h2>
<p>Пн-Пт с 9:00 до 18:00</p>
<p>Сб с 9:00 до 15:00</p>
</section><section>
<h2>Ближайший пригород Хабаровска</h2>
<p>Доставка от 800 до 1 500 рублей</p>
</section><section>
<h2>Доставка по региону</h2>
<p>Осуществляем доставку по региону (Амурская область, Хабаровский край). Стоимость рассчитывает менеджер. Цена зависит от объёма заказа.</p>
</section>