<p>
 <b>В 2010 году запуск собственного производства Сетки-Рабицы в г. Хабаровске.</b> Восемь станков автоматического
</p>
<p>
	 типа позволяют выпускать Сетку-Рабицу в разных конфигурациях.
</p>
<p>
	 Мощность собственного производства Сетки-Рабицы - 100 рулонов в сутки, что обеспечивает
</p>
<p>
	 имеющиеся потребности рынка и позволяет выполнять индивидуальные заказы клиентов.
</p>
<p>
	 При изготовлении Сетки-Рабицы, изделие не сваривают, а плетут из низкоуглеродистой проволоки на
</p>
<p>
	 автоматизированных станках.
</p>
<p>
	 ПРЕИМУЩЕСТВА ЗАКАЗА СЕТКИ-РАБИЦЫ В КОМПАНИИ «МЕТИЗ КОМПЛЕКТ»
</p>
<p>
	 • Быстрое изготовление любого объёма – 100 рулонов в сутки;
</p>
<p>
	 • Сокращение транспортных расходов – нет необходимости заказывать из центральной части страны;
</p>
<p>
	 • Безопасный монтаж изделия – конечные элементы в рулоне загибаются;
</p>
<p>
	 • Транспортировка без повреждения рулона;
</p>
<p>
	 • Отсутствие пропусков и заломов в изделии.
</p>
<p>
	 СУЩЕСТВУЕТ ВОЗМОЖНОСТЬ ВЫБОРА РАЗМЕРОВ СЕТКИ-РАБИЦЫ ПРИ ПРОИЗВОДСТВЕ
</p>
<p>
	 • Оцинкованная или без покрытия;
</p>
<p>
	 • Размеры ячеек от 10 до 80 миллиметров;
</p>
<p>
	 • Толщина стальной проволоки от 1,2 мм до 4 мм;
</p>
<p>
	 • Ширина изделия от 1 метра до 2,5 метров;
</p>
<p>
	 • Максимальная длина изделия до 25 метров в одном рулоне.
</p>
<p>
	 Компания «Метиз Комплект» <b>в собственном производственном цеху выпускает</b>: фундаментные болты,
</p>
<p>
	 закладные детали, анкерные группы, а также металлические изделия по индивидуальным чертежам заказчиков.
</p>
<p>
	 Осуществляется токарная и фрезерная обработка материалов, выполняются операции сверления металла,
</p>
<p>
	 пиления металла и загибания арматуры.
</p>
<p>
 <img width="1024" alt="qaaq5dhcqb9gm7ehtigekwcezejrcln2.jpg" src="/upload/medialibrary/941/qaaq5dhcqb9gm7ehtigekwcezejrcln2.jpg" height="785" title="qaaq5dhcqb9gm7ehtigekwcezejrcln2.jpg"><br>
</p>
<p>
	 С 2017 году компания «Метиз Комплект» <b>сотрудничает с заводами и фабриками Юго-Восточной Азии </b>по выпуску
</p>
<p>
 <b>товаров под собственными торговыми марками.</b> Такое решение позволило полностью контролировать и
</p>
<p>
	 гарантировать качество поступающих товаров к покупателям.
</p>
<p>
 <b>СОБСТВЕННЫЕ ТОРГОВЫЕ МАРКИ КОМПАНИИ «МЕТИЗ КОМПЛЕКТ» </b>
</p>
 <b> </b>
<p>
 <b>
	МАРКА FORCE LIFTING</b>
</p>
<p>
 <b>ГРУЗОПОДЪЕМНОЕ ОБОРУДОВАНИЕ</b>
</p>
<p>
	 - Блоки монтажные; - Полиспасты;
</p>
<p>
	 - Тали ручные, цепные; - Скобы такелажные;
</p>
<p>
	 - Лебёдки ручные; - Крюки;
</p>
<p>
	 - Домкраты; - Ремни стяжные;
</p>
<p>
	 - Тележки гидравлические; - Звенья;
</p>
<p>
	 - Тальферы; - Цепи;
</p>
<p>
	 - Талрепы; - Коуши;
</p>
<p>
	 - Троса; - Зажимы;
</p>
<p>
	 - Карабины.
</p>
<p>
 <b>МАРКА POWER FASTEN </b>
</p>
 <b> </b>
<p>
 <b>
	ЛИНЕЙКА КРЕПЕЖЕЙ</b>
</p>
<p>
	 - Анкера; -Болты;
</p>
<p>
	 - Высокопрочный крепеж; - Шурупы;
</p>
<p>
	 - Нагеля; - Винты;
</p>
<p>
	 - Гайки; - Дюбеля;
</p>
<p>
	 - Заклепки всех видов; - Саморезы;
</p>
<p>
	 - Шайбы; - Шпильки и многое другое.
</p>
<p>
 <b>МАРКА Aqua life </b>
</p>
 <b> </b>
<p>
 <b>
	ИНЖЕНЕРНЫЕ СИСТЕМЫ</b>
</p>
<p>
	 - Насосы; - Краны (шаровые);
</p>
<p>
	 - Детали трубопровода под приварку; - Затворы, задвижки, вентиля;
</p>
<p>
	 - Полипропиленовые трубы и фитинги; - Заглушки для труб;
</p>
<p>
	 - Фланцы (плоские, воротниковые, глухие); - Компенсаторы; - Фитинги (стальные, из ковкого чугуна, никелированные);
</p>
<p>
 <b>МАРКА LASTING TOOLS </b>
</p>
 <b> </b>
<p>
 <b>
	ЛИНЕЙКА ИНСТРУМЕНТОВ И СТРОИТЕЛЬНОГО ОБОРУДОВАНИЯ</b>
</p>
<p>
	 - Пистолеты для герметика и монтажной пены; - Тачки (строительные и садовые);
</p>
<p>
	 - Станки для гибки и резки арматуры; - Сварочное оборудование;
</p>
<p>
	 - Тепловые пушки (газовые, дизельные и электрические); - Пневмоинструмент;
</p>
<p>
	 - Инструменты (столярный, строительно-отделочный, губцевой, слесарный, режущий, измерительный).
</p>