<p>
	 А с нашими логистическими мощностями, можно быстро доставить товар до каждого клиента. (На слайде: Логистические мощности включают в себя собственный парк из 12 грузовых автомобилей, 10 легковых автомобилей, 13 складов, склады общей площадью более 14000 кв.м, более 49000 наименований товара и более 80 человек занятых в службе логистики.)
</p>
<p>
	 Помимо этого, мы не отстаем от современных тенденций и постоянно совершенствуемся:
</p>
<p>
	 Мы разрабатываем и внедряем системы стажировок, наставничества, обучения и развития кадрового резерва компании.
</p>
<p>
	 Высокая оценка работы нашей команды подтверждается множеством благодарностей от клиентов (слайды с благодарственными письмами).
</p>