<p>
	 Что бы и тебе и твоим коллегам было комфортно работать бок о бок следуй этим четырем простым правилам:
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Мы используем комфортный этикет, в компании нет утвержденных правил этикета общения, т.к. мы ценим личный комфорт каждого
	</p>
 </li>
	<li>
	<p>
		 Дресс-код в компании: офисные работники – офисный стиль одежды, все остальные в спец одежде, которую вам выдаем.
	</p>
 </li>
	<li>
	<p>
		 Приходим на работу вовремя, своего руководителя предупреждаем обо все, что пошло вразрез с рабочим графиком.
	</p>
 </li>
	<li>
	<p>
		 Не перекладываем свою работу на коллегу, если нужна помощь всегда протягиваем руку помощи<br>
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 Заработная плата в компании выдается 2 раза в месяц
</p>
<p>
	 Для всех заявлений предусмотрены бланки, их ты можешь взять у своего руководителя или в отделе кадров. При необходимости согласуй заявление со своим руководителем и передай в отдел кадров заранее.
</p>
<p>
</p>
<p>
	 Единый канал оперативной коммуникации в компании это mailагент еще можешь воспользоваться телефоном.
</p>
<p>
</p>
Помимо работы, у нас в
компании есть традиции, праздники, которые мы отмечаем всегда это день рождения
компании и новый год (фото с праздников).