<p>
	 Привет, коллега!
</p>
<p>
	 В этом видео, ты узнаешь, что из себя представляет компания Метиз Комплект, о наших ценностях, почему мы стали лидерами в отрасли и какие у тебя есть возможности для развития в компании. Кадры будут насыщенны информацией, поэтому если ты хочешь изучить их подробно, не стесняйся ставить видео на паузу.
</p>
<p>
	 Поехали!
</p>
<p>
	 Компания Метиз Комплект фокусируется на ведении торговой деятельности, направленной на осуществление купли-продажи, а также связанные с этим процессы: непосредственное обслуживание покупателей, доставка товаров, их хранение и подготовка к продаже.
</p>
<p>
	 Уверенность застройщиков в крепости возводимых стен, их спокойствие за надежную логистику – это наша забота. Самый крупный поставщик крепежа, грузоподъемного оборудования и инженерных систем, сеток, проволок, электродов на Дальнем Востоке. Метиз Комплект компания, на которую опираются ведущие строительные проекты региона уже 15 лет. Качество, оперативность и комфорт клиентов: наши принципы, сформированные годами. Метиз Комплект синоним высокого качества, лучшие Российские, Китайские заводы поставляют необходимую продукцию, а мы тщательно отбираем для наших клиентов лучшее.
</p>
<p>
	 Филиалы Метиз Комплект расположены в трех крупных городах Дальнего Востока с общим числом населения больше 1&nbsp;000&nbsp;000 человек.
</p>
<p>
	 В Хабаровске располагаются головной офис компании и три магазина.
</p>
<p>
	 В Хабаровске работает более 125 сотрудников.
</p>
<p>
	 Из Хабаровска товар продают по всему Хабаровскому краю и Амурской области (на карте стрелками показать все города куда идет товар из Хабаровска).
</p>
<p>
</p>
<p>
	 Во Владивостоке располагается крупный филиал и в нем работает более 35 сотрудников.
</p>
<p>
	 Из Владивостока товар продают по всему Приморскому краю от Славянки до Лучегорска, от Камень-Рыболов до Дальнегорска (на карте стрелками показать все города куда идет товар из Владивостока).
</p>
<p>
</p>
<p>
	 В Южно-Сахалинске находится филиал с численностью сотрудников более 15 человек и готовится к открытию второй магазин.
</p>
<p>
	 Из Южно-Сахалинска товар продают по всему острову Сахалин от Ныврово до мыса Крильон, от мыса Терпения до Александровск-Сахалинский (на карте стрелками показать все города куда идет товар из Южно-Сахалинска).
</p>
<p>
</p>
<p>
	 Дальний Восток — это большая и сложная территория с труднодоступными населенными пунктами, что требует высокого профессионализма от сотрудников компании.
</p>
<p>
	 Благодаря компетенциям наших сотрудников, мы лидеры на территории Дальнего востока. Мы повышаем качество жизни людей и будущих поколений используя передовые технологии и вклад лучших; мы делаем доступными лучшие товары необходимые как в повседневной жизни, так и для крупных строительных проектов, безупречно выполняя свою работу. Питаем энергией сотрудников для ежедневных свершений, удовлетворяя базовые потребности, открываем неограниченные возможности.
</p>
<p>
</p>
<p>
	 Выполнять эту миссию возможно, только если каждый сотрудник во всем стремиться соответствовать главным ценностям компании, делать людей вокруг счастливыми, честности и открытости, ответственности, партнерству и командной работе, полной отдаче, эффективности, инициативности, доверию, качеству работы и непрерывному развитию.
</p>
<p>
	 Кроме ценностей нас отличают качества, которые помогают быстро реализовывать задачи, развивать карьеру и эффективно управлять бизнесом. Мы в компании ценим проявление этих качеств в наших сотрудниках: предприимчивости, лидерства, инициативности, ответственности, честности, профессионализма.
</p>
<p>
	 История компании Метиз Комплект началась в 2007 году. (Интервью Макаров К.В. или Макарова Н.С., Большакова А., Шеметова С.М., Белозор О., Плотникова Е.)
</p>
<p>
</p>
На сегодняшний день,
ассортимент товара очень высок. Можешь остановить видео, чтобы познакомиться с
ассортиментом внимательнее. (видео или слайды с каждым примером товара с
наименованием).