<p>
	 Метиз Комплект — это команда профессионалов, почти 200 сотрудников работают в различных подразделениях нашей компании. Мы ценим активных и всегда приветствуем развитие и рост в рамках разных функций, направлений и локаций.
</p>
<p>
	 Мы в Метиз Комплект понимаем на сколько важен карьерный рост и профессиональное развитие в целом. И стремимся создать среду, где сотрудники не только будут развиваться, но и не будут ограничены одной локацией.
</p>
<p>
	 А для того, чтобы ты понял, что все реально, хотим познакомить с теми сотрудниками кто построил свою карьеру у нас.
</p>