<h2>Сотрудничество с транспортными компаниями</h2>
Компания ООО «Метиз Комплект» на протяжении 15 лет закупает продукцию&nbsp;<br>
 со всех регионов России, Китая и стран ближнего СНГ.<br>
 <br>
 <br>
 Мы сотрудничаем с транспортными компаниями, которые обеспечивают<br>
 высокие требования к перевозке грузов.<br>
 <br>
 <br>
 Коммерческие предложения о сотрудничестве можно направлять на&nbsp;<br>
 электронную почту: <a href="mailto:zakup@mk-27.ru">zakup@mk-27.ru</a>.<br>
 <br>
 <br>
 Компания «Метиз Комплект» сотрудничает с организациями,&nbsp;<br>
 находящимися на общей системе налогообложения.<br>
 <br>
 <br>
 Просьба обратить особое внимание на то, что срок рассмотрения&nbsp;<br>
 коммерческого предложения составляет не более 14 календарных дней.&nbsp;<br>
 В связи с этим просим не дублировать предложение в течение двух&nbsp;<br>
 недель после первой отправки.<br>
 <br>