<h2>Работа магазинов розничной сети в Новогодние праздники: </h2>
<h3 style="color: #EE3831;">Торговый зал<br>
 Ул. Иртышская, 25</h3>
 <b>31 декабря 2022,</b><br>
 <b>1, 2, 7, 8 января 2023 - выходные.</b><br>
 <b>3, 4, 5, 6 января 2023 - работаем с 09:00 до 17:00.</b><br>
<br>
<h3 style="color: #EE3831;">Магазины «Железяка», расположенные по адресам:<br>
 <span style="font-size: 16px; color: #EE3831;">Ул. Суворова, 12<br>
 ул. Промышленная, 12</span></h3>
 <b>31 декабря 2022,</b><br>
 <b>1, 2, 7 января 2023 - выходные.</b><br>
 <b>3, 4, 5, 6, 8 января 2023 - работаем с 09:00 до 17:00.</b>