<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии в компании Метиз Комплект");
?><br>
 Компания <b>ООО «Метиз Комплект»</b> осуществляет свою деятельность с 2007 года,&nbsp;<br>
 и является поставщиком: метизов, крепежей, инструментов, грузоподъёмного&nbsp;<br>
 оборудования и инженерных систем. Компания представлена офис-складом&nbsp;<br>
 от 2 000 до 15 000 кв.м. и сетью магазинов «Железяка» в следующих городах:&nbsp;<br>
 г. Хабаровск, г. Владивосток и г. Южно-Сахалинск.<br>
 <br>
 Мы постоянно развиваемся, стремимся быть лучшими.&nbsp;<br>
 <br>
 Нам доверяют строительство крупных объектов на Дальнем Востоке.<br>
 <br>
 Компания «Метиз Комплект» - динамично развивающаяся компания,&nbsp;<br>
 заинтересованная в привлечении целеустремленных, энергичных, инициативных,<br>
 и творческих сотрудников, работающих в команде, и готовых к совершенствованию&nbsp;<br>
 профессиональных знаний.<br>
 <br>
 Приветствуем всех тех, кто готов стать членом команды профессионалов нашей Компании.&nbsp;<br>
 <br>
 У Вас есть возможность заявить о себе как о лучшем кандидате.&nbsp;<br>
 <br>
 Резюме можно отправить на электронный адрес: <a href="mailto:kadry@mk-27.ru"><b>kadry@mk-27.ru</b></a><b>.</b><br>
 <br>
 Или узнать информацию об открытых вакансиях по телефону:&nbsp;<br>
<b>+7 (4212) 90-91-45, доб. 129</b><br>
<b>+7 (984) 255-20-35<br>
</b><b><br>
</b> <iframe width="640" height="360" src="https://www.youtube.com/embed/gtF8M4WwzHs?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen="" title="Метиз Комплект-15 лет">
</iframe>
<p style="text-align: center;">
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>